/* Region name */
"Central Bohemia" = "Střední Čechy";

/* Region name */
"Czechia" = "Česko";

/* Region name */
"Hradec Králové" = "Hradec Králové";

/* String pattern */
"Index" = "Index";

/* Region name */
"Karlovy Vary" = "Karlovy Vary";

/* String pattern */
"Level" = "Úroveň";

/* Region name */
"Liberec" = "Liberec";

/* Region name */
"Moravia-Silesia" = "Severní Morava a Slezsko";

/* View label */
"No data" = "Žádné údaje";

/* Region name */
"Olomouc" = "Olomouc";

/* Region name */
"Pardubice" = "Pardubice";

/* Menu item */
"Pick Region" = "Vybrat region";

/* Region name */
"Pilsen" = "Plzeň";

/* Region name */
"Prague" = "Praha";

/* Region name */
"South Bohemia" = "Jižní Čechy";

/* Region name */
"South Moravia" = "Jižní Morava";

/* Region name */
"Ustí nad Labem" = "Ustí nad Labem";

/* Region name */
"Vysočina" = "Vysočina";

/* Region name */
"Zlín" = "Zlín";
